Repository: Ramblurr/probematic
Catalog: resources/lang/*.po
Languages: de

# :member/filter-sno-id-disabled
source: SNO ID Disabled
de: SNO-ID deaktiviert

# :member/open-invitations
source: Open Invitations
de: Einladungen öffnen

# :member/gigs-attended
source: Gigs Attended
de: Gigs besucht

# :member/phone
source: Phone
de: Telefon

# :member/sno-id-enabled
source: Enabled
de: Aktiviert

# :member/username
source: Username
de: Nutzername

# :member/filter-inactive
source: Inactive Members
de: Inaktive Mitglieder

# :member/filter-all
source: All Members
de: Alle Mitglieder

# :member/filter-active
source: Active Members
de: Aktive Mitglieder

# :member/insurance-title
source: Insurance & Instruments
de: Versicherung & Instrumente

# :member/sno-id-disabled
source: Disabled
de: Deaktiviert

# :member/create-sno-id
source: Create SNO ID
de: SNO ID erstellen

# :member/sno-id-enable-disabled-tooltip
source: When disabled the user cannot login to any SNO systems.
de: Wenn die Option deaktiviert ist, kann sich der Benutzer nicht bei SNO-Systemen anmelden.

# :member/phone-validation
source: Phone number starting with +country code. Only spaces, dashes, and numbers
de: Telefonnummer, die mit +Landesvorwahl beginnt. Nur Leerzeichen, Bindestriche und Zahlen

# :member/insurance-subtitle
source: Instruments and other items registered with the band for insurance purposes.
de: Instrumente und andere Gegenstände, die zu Versicherungszwecken bei der Band angemeldet sind.

# :member/username-validation
source: Username can only have A-Z, 0-9 _, ., -, or @. No spaces.
de: Der Benutzername darf nur A–Z, 0–9 _, ., - oder @ enthalten. Kein Leerzeichen.

# :member/create-sno-id-description
source: An invitation to make a SNO ID will be e-mailed to the person so they can make an account an access all SNO online systems.
de: Eine Einladung zum Erstellen einer SNO-ID wird an die Person per E-Mail gesendet, damit sie ein Konto erstellen und auf alle SNO-Online-Systeme zugreifen kann.

# :member/probes-attended
source: Proben Attended
de: Proben besuchtaProben Attended

# :member/new-member
source: New Member
de: Neues Mitglied

# :member/sno-id-enabled-disabled
source: SNO ID Enabled/Disabled
de: SNO-ID aktiviert/deaktiviert

source: Instruments
de: Instrumente

source: Total
de: Gesamt

# :youve-completed-plural
source: You've completed %1 items! %2 left to go!
de: Du hast %1 Aufgaben erledigt! Noch %2 übrig!

source: Phone
de: Telefon

# :team/members
source: Members
de: Mitglieder

# :team/create-team
source: Create Team
de: Team erstellen

# :team/add-member
source: Add Member
de: Mitglied hinzufügen

# :team/choose-remove-members
source: Choose members to remove
de: Wähle Mitglieder zum Entfernen aus

# :team/team-type
source: Team Type
de: Teamtyp

# :col/member
source: Member
de: Mitglied

# :col/completed?
source: Completed?
de: Erledigt?

# :col/num-reviewed
source: # Reviewed?
de: # überprüft?

# :col/total-instruments
source: Total Instruments
de: Gesamtinstrumente

# :instrument.coverage.status/reviewed
source: Reviewed
de: Kontrolliert

# :instrument.coverage.status/coverage-active
source: Active
de: Aktiv?

# :youve-completed-sing
source: You completed one item! %1 left to go!
de: Du hast ein Instrument fertiggestellt! %1 ist noch übrig!

# :band-instrument-description
source: A band instrument is an instrument that was played at a SNO gig in the past year.
de: Ein Bandinstrument ist ein Instrument, das im vergangenen Jahr bei einem SNO-Auftritt gespielt wurde.

# :poll.type/multiple
source: Multiple Choice
de: Mehrfachauswahl

# :poll.type/single
source: Single Choice
de: Einzelauswahl

# :poll.type/multiple-hint
source: People can choose multiple options.
de: Menschen können mehrere Optionen wählen.

# :poll.type/single-hint
source: People can only choose one option.
de: Menschen können nur eine Option wählen.

# :band-owes-you
source: The band owes you %1! Please contact the treasurer.
de: Die Band schuldet dir %1! Bitte kontaktiere den Kassier.

source: Updating…
de: Aktualisierung…

# :time-left
source: Time Remaining
de: Verbleibende Zeit

# :section-add
source: Add Section
de: Register hinzufügen

# :action/confirm-open-poll
source: Yes, open the poll.
de: Ja, öffnen die Umfrage.

# :action/confirm-delete-instrument
source: Are you sure you want to delete the instrument %1?
de: Bist du sicher, dass du das Instrument %1 löschen möchtest?

# :action/duplicate
source: Duplicate
de: Duplikat

# :action/im-finished
source: I'm Finished
de: Ich bin fertig

# :action/confirm-close
source: Yes, close it.
de: Ja, schließen es.

# :action/remove
source: Remove
de: Entfernen

# :action/vote
source: Vote!
de: Abstimmung!

# :action/done
source: Done
de: Fertig

# :action/continue
source: Continue
de: Fortsetzen

# :action/keep-going
source: Keep Going
de: Mach weiter

# :action/change-vote
source: Change Vote
de: Abstimmung ändern

# :action/confirm-delete-policy
source: Are you sure you want to delete the insurance policy %1?
de: Sind Sie sicher, dass Sie die Versicherungspolice %1 löschen möchten?

# :action/create
source: Create
de: Erstellen

# :action/create-gig
source: Create Gig
de: Gig erstellen

# :action/edit
source: Edit
de: Bearbeiten

# :action/copy-link-confirm
source: Copied
de: Kopiert

# :action/update
source: Update
de: Aktualisieren

# :action/delete
source: Delete
de: Löschen

# :action/confirm-delete
source: Yes, delete it.
de: Ja, löschen es.

# :action/save
source: Save
de: Speichern

# :action/copy-link
source: Copy Link
de: Link kopieren

# :action/search
source: Search
de: Suchen

# :action/confirm-close-poll
source: Are you sure you want to close the poll '%1'?
de: Sind Sie sicher, dass Sie die Umfrage „%1“ schließen möchten?

# :action/reorder
source: Reorder
de: Neu anordnen

# :action/confirm-delete-poll
source: Are you sure you want to delete the poll '%1?'
de: Sind Sie sicher, dass Sie die Umfrage „%1“ löschen möchten?

# :action/ignore
source: Ignore
de: Ignorieren

# :action/select-all
source: Select All
de: Wählen Alle

# :action/quick-edit
source: Quick Edit
de: Schnellbearbeitung

# :action/mark-as
source: Mark As
de: Markieren als

# :action/next
source: Next
de: Nächste

# :action/back
source: Back
de: Zurück

# :action/confirm-delete-team
source: Are you sure you want to delete the team %1?
de: Bist du sicher, dass du das Team %1 löschen möchtest?

# :action/comment
source: Comment
de: Kommentar

# :action/send
source: Send
de: Senden

# :action/add-to-calendar
source: Add To Calendar
de: Zum Kalender hinzufügen

# :action/confirm-generic
source: Are you sure?
de: Bist du sicher?

# :action/confirm-delete-gig
source: Are you sure you want to delete the gig %1?
de: Möchten Sie den Gig %1 wirklich löschen?

# :action/cancel
source: Cancel
de: Abbrechen

# :action/add
source: Add
de: Hinzufügen

# :action/download
source: Download
de: Herunterladen

# :action/subscribe
source: Subscribe
de: Abonnieren

# :action/confirm-delete-song
source: Are you sure you want to delete the song %1?
de: Sind Sie sicher, dass Sie das Lied %1 löschen möchten?

# :action/view
source: View
de: Sehen

# :action/open-insurance-survey
source: Open Insurance Survey
de: Offene Versicherungsumfrage

# :action/open-poll
source: Open Poll
de: Umfrage öffnen

# :error/unauthorized-message
source: Your identity is unknown to the system.. something probably went wrong. Please contact Casey and tell him this error code:
de: Ihre Identität ist dem System unbekannt. Wahrscheinlich ist etwas schief gelaufen. Bitte kontaktieren Sie Casey und teilen Sie ihm diesen Fehlercode mit:

# :error/unknown-title
source: Something went wrong
de: Ein Fehler ist aufgetreten

# :error/member-unique-email
source: A member already has that email address
de: Ein Mitglied hat diese E-Mail-Adresse bereits

# :error/unauthorized-title
source: Authentication failed
de: Authentifizierung fehlgeschlagen

# :error/unknown-message
source: Sorry about this! It's not your fault. Please contact Casey and tell him this error code:
de: Tut mir leid! Es ist nicht deine Schuld. Bitte kontaktieren Sie Casey und teilen Sie ihm diesen Fehlercode mit:

# :error/not-found-title
source: Not Found
de: Nicht gefunden

# :error/not-found-message
source: The thing you were looking for wasn't found. If you think it should exist, please contact Casey and tell him this error code:
de: Das, wonach du gesucht hast, wurde nicht gefunden. Wenn du denkst, dass es existieren sollte, bitte kontaktiere Casey und teile ihm diesen Fehlercode mit:

# :error/member-unique-phone
source: A member already has that phone number
de: Ein Mitglied hat diese Telefonnummer bereits

# :error/member-unique-username
source: A member already has that username
de: Ein Mitglied hat bereits diesen Benutzernamen

# :reminders/remind-me-in
source: Remind me in
de: Erinnere mich in

# :reminders/remind-all
source: Remind all
de: Erinnern alle

# :reminders/confirm-remind-all-title
source: Remind everyone?
de: Alle daran erinnern?

# :reminders/confirm-remind-all
source: This will email everyone who hasn't responded yet. Are you sure?
de: Dadurch wird eine E-Mail an alle gesendet, die noch nicht geantwortet haben. Bist du sicher?

# :reminders/confirm
source: Yes, email everyone
de: Ja, senden allen eine E-Mail

# :reminders/one-day
source: 1 Day
de: 1 Tag

# :reminders/three-days
source: 3 Days
de: 3 Tage

# :reminders/one-week
source: 1 Week
de: 1 Woche

# :instrument.coverage/private?
source: Private?
de: Privat?

# :instrument.coverage/cost-hint
source: The cost to insure the instrument. If private, the owner must pay this.
de: Die Kosten für die Versicherung des Instruments. Wenn privat, muss der Besitzer diese bezahlen.

# :instrument.coverage/create-button
source: Add Instrument
de: Instrument hinzufügen

# :instrument.coverage/cost-hint-direct
source: You'll have to pay this to the band.
de: Du musst das an die Band zahlen.

# :instrument.coverage/types
source: Coverage Types
de: Versicherungsarten

# :instrument.coverage/status
source: Workflow Status
de: Arbeitsablaufstatus

# :instrument.coverage/item-count
source: Item Count
de: Artikelanzahl

# :instrument.coverage/value-hint
source: The estimated market value of the item, i.e., how much it would cost to replace it if lost.
de: Der geschätzte Marktwert des Artikels, also wie viel es kosten würde, ihn zu ersetzen, falls er verloren geht.

# :instrument.coverage/cost
source: Cost
de: Kosten

# :instrument.coverage/change
source: Change Status
de: Status ändern

# :instrument.coverage/private?-hint
source: Is this instrument a band instrument or private instrument?
de: Ist dieses Instrument ein Bandinstrument oder ein Privatinstrument?

# :missing
source: :en missing text
de: :de missing text

# :ledger.entry/amount
source: Amount
de: Betrag

# :ledger.entry/tx-date
source: Transaction Date
de: Transaktionsdatum

# :ledger.entry/description
source: Reference
de: Referenz

# :ledger.entry/direction-debit
source: %1 owes the band
de: %1 schuldet der Band

# :ledger.entry/direction-credit
source: The band owes %1
de: Die Band schuldet %1

# :ledger.entry/payment-direction-debit
source: The band paid %1
de: Die Band hat %1 bezahlt

# :ledger.entry/payment-direction-credit
source: %1 paid the band
de: %1 hat die Band bezahlt

# :gigs/upcoming
source: Upcoming
de: Kommend

# :gigs/past
source: Past
de: Vergangen

# :gigs/no-past
source: No gigs/probes in the past 2 weeks
de: Keine Gigs/Proben in den letzten 2 Wochen

# :gigs/no-future
source: No upcoming gigs/probes
de: Keine bevorstehenden Gigs/Proben

# :gigs/view-archive
source: View Gig Archive
de: Gig-Archiv anzeigen

# :gigs/archive
source: Gig Archive
de: Gig-Archiv

source: orange and green
de: orange und grün

# :email-subject/gig-created
source: New Gig: %1
de: Neuer Gig: %1

# :email-subject/gig-updated
source: Gig Edit: %1
de: Gig-Bearbeitung: %1

# :email-subject/gig-reminder
source: Gig Reminder: %1
de: Gigerinnerung: %1

# :email-subject/new-invite
source: Your SNO ID is waiting for you..
de: Ihre SNO-ID wartet auf Sie.

# :email-subject/poll-created
source: New Poll: %1
de: Neue Umfrage: %1

# :email-subject/insurance-survey
source: It's SNO Insurance Time!
de: Es ist Zeit für SNO-Versicherung!

# :plan/definitely
source: Definitely
de: Sicher

# :plan/probably
source: Probably
de: Wahrscheinlich

# :plan/unknown
source: Don't Know
de: Weiß ich noch nicht

# :plan/probably-not
source: Probably Not
de: Wahrscheinlich nicht

# :plan/definitely-not
source: Can't Do It
de: Kann nicht

# :plan/not-interested
source: Not Interested
de: Nicht interessiert

# :plan/no-response
source: No Response
de: Keine Antwort

source: Private Instrument
de: Privates Instrument

# :gig/description
source: Public Gig Description
de: Beschreibung des öffentlichen Auftritts

# :gig/no-comments
source: No comments.
de: Keine Kommentare.

# :gig/email-about-change?
source: Email members about change?
de: Sende Mitgliedern eine Email?

# :gig/date
source: Date
de: Datum

# :gig/attendance
source: Attendance
de: Teilnahme

# :gig/end-date
source: End Date
de: Enddatum

# :gig/show-committed
source: Show Committed
de: Zeige fixe Zusagen

# :gig/description-help
source: This text will be used on the website under upcoming gigs.
de: Dieser Text wird auf der Website unter kommende Gigs verwendet.

# :gig/answer-link-submitted
source: Your answer has been submitted - thanks!
de: Deine Antwort wurde gesendet - danke!

# :gig/pay-deal
source: Pay Deal
de: Bezahlung

# :gig/comment-placeholder
source: Say your piece!
de: Melde dich zu Wort!

# :gig/end-time
source: End Time
de: Ende

# :gig/probe-info
source: Probe Info
de: Probeninfos

# :gig/call-time
source: Call Time
de: Beginn

# :gig/probeplan-sort
source: Drag the songs into probeplan order, and mark at most 2 as intensive.
de: Ziehen Sie die Songs in die Probeplan-Reihenfolge und markieren Sie höchstens 2 als intensiv.

# :gig/play-log-subtitle
source: Here you can record what was played at this gig/probe.
de: Hier kannst du aufnehmen, was bei diesem Gig/Probe gespielt wurde.

# :gig/title
source: Title
de: Titel

# :gig/probeplan-choose
source: Choose 5 songs.
de: Wählen Sie 5 Lieder aus.

# :gig/gig-type
source: Type
de: Art

# :gig/more-details
source: More Details
de: Mehr Details

# :gig/was-planned-to-play
source: It was planned to play these songs:
de: Es war geplant, diese Lieder zu spielen:

# :gig/create-title
source: Create Gig
de: Gig erstellen

# :gig/leader
source: Leader
de: Dirigent

# :gig/setlist
source: Set List
de: Setliste

# :gig/end-day
source: End Day
de: Enddatum

# :gig/create-a-forum-thread?
source: Create a thread in the forum?
de: Einen Thread im Forum erstellen?

# :gig/post-gig-plans
source: Post Gig Plans
de: Nach dem Auftritt

# :gig/set-time
source: Set Time
de: Termin

# :gig/outfit
source: What To Wear
de: Adjustierung

# :gig/create-probeplan
source: Make Probeplan
de: Probeplan erstellen

# :gig/show-all
source: Show All
de: Zeige alle

# :gig/location
source: Location
de: Ort

# :gig/contact
source: Contact
de: Kontakt

# :gig/email-about-new?
source: Email members about this new gig?
de: Sende Mitgliedern eine Email über diesen neuen Termin?

# :gig/end-time-warning
source: WARNING: The end time is only estimated.. someone didn't fill out that field in SNOrga.
de: ACHTUNG: Die Endzeit wird nur geschätzt. Jemand hat dieses Feld in SNOrga nicht ausgefüllt.

# :gig/more-details-placeholder
source: who? what? where? when? why?
de: wer? was? wo? wann? wieso den?

# :gig/create-setlist
source: Make Setlist
de: Setliste erstellen

# :stats/least-active-probe-count-tooltip
source: Probe with least attendance had this many people
de: Die Probe mit den wenigsten Teilnehmern hatte so viele Leute

# :stats/probe-attendance-rate-tooltip
source: Percentage of the active band attending rehearsals in the timeframe.
de: Prozentsatz der aktiven Bandmitglieder, die im Zeitraum an den Proben teilnehmen.

# :stats/last-six-months
source: Last 6 Months
de: Letzte 6 Monate

# :stats/total-gigs
source: Total Gigs
de: Alle Gigs

# :stats/gigs-attended
source: Gigs Attended
de: Gigs besucht

# :stats/gigs-percent-tootlip
source: The percentage of gigs the member attended in the timeframe
de: Der Prozentsatz der Veranstaltungen, die das Mitglied im Zeitraum besucht hat

# :stats/mean-attendance-probe
source: Average Attendance Probes
de: Durchschnittliche Anwesenheit Proben

# :stats/total-gigs-tooltip
source: The total number of gigs that happened in the timeframe
de: Die Gesamtanzahl der Gigs, die in dem Zeitraum stattgefunden haben

# :stats/total-plays
source: Total Plays
de: Gesamtspiele

# :stats/active-members-count-tooltip
source: The number of members that were marked as "active" in SNOrga during the timeframe
de: Die Anzahl der Mitglieder, die im Zeitraum als "aktiv" in SNOrga markiert wurden

# :stats/probe-attendance
source: Probe Attendance
de: Proben besucht

# :stats/least-active-probe-count
source: Least at Probe
de: Mindestens bei der Probe

# :stats/total-probes-tooltip
source: The total number of rehearsals that happened in the timeframe
de: Die Gesamtanzahl der Proben, die in dem Zeitraum stattgefunden haben

# :stats/last-three-months
source: Last 3 Months
de: Letzte 3 Monate

# :stats/gig-attendance
source: Gig Attendance
de: Teilnahme Gigs

# :stats/most-active-gig-count-tooltip
source: Gig with most attendance had this many people
de: Der Gig mit den meisten Mitgliedern hatte so viele Leute

# :stats/total-plays-tooltip
source: The total number of plays that were logged for songs in the timeframe. Note: this is a lower bound, since if we play a song twice at at gig it only counts as one play.
de: Die Gesamtzahl der geloggten Wiedergaben von Songs im Zeitraum. Hinweis: Das ist eine Untergrenze, denn wenn wir einen Song bei einem Auftritt zweimal spielen, zählt das nur als eine Wiedergabe.

# :stats/mean-attendance-gig
source: Average Attendance Gigs
de: Duchschnittliche Anwesenheit / Gigs

# :stats/gig-attendance-rate-tooltip
source: Percentage of the active band attending gigs in the timeframe.
de: Prozentsatz der aktiven Bandmitglieder, die im Zeitraum an Auftritten teilnehmen.

# :stats/attendance-rate
source: Attendance Rate (%)
de: Anwesenheitsrate (%)

# :stats/last-seen
source: Last Seen
de: Zuletzt gesehen

# :stats/most-active-probe-count-tooltip
source: Probe with most attendance had this many people
de: Die Probe mit den meisten Teilnehmern hatte so viele Leute

# :stats/num-members
source: # of Members
de: Anzahl Mitglieder

# :stats/mean-attendance-gig-tooltip
source: Average number of members attending gigs.
de: Durchschnittliche Anzahl von Mitgliedern, die Gigs besuchen.

# :stats/probes-percent-tooltip
source: The percentage of rehearsals the member attended in the timeframe
de: Der Prozentsatz der Proben, an denen das Mitglied im Zeitraum teilgenommen hat

# :stats/mean-attendance-probe-tooltip
source: Average number of members attending rehearsals.
de: Durchschnittliche Anzahl der Mitglieder bei Proben.

# :stats/total-probes
source: Total Probes
de: Anzahl Proben

# :stats/last-seen-tooltip
source: The date on which the member was last recorded at a gig or rehearsal
de: Das Datum, an dem das Mitglied zuletzt bei einem Auftritt oder einer Probe erfasst wurde

# :stats/most-active-probe-count
source: Most at Probe
de: Meistens bei Probe

# :stats/gig-attendance-rate
source: Attendance Rate Gigs
de: Teilnahmerate Gigs

# :stats/least-active-gig-count-tooltip
source: Gig with least attendance had this many people
de: Das am schlechtesten besuchte Gig hatte so viele Leute

# :stats/probe-attendance-rate
source: Attendance Rate Probes
de: Teilnahmerate Proben

# :stats/probes-attended
source: Probes Attended
de: Proben besucht

# :stats/least-active-gig-count
source: Least at Gig
de: Wenigstens beim Gig

# :stats/probes-attended-tooltip
source: The number of rehearsals the member attended in the timeframe
de: Die Anzahl der Proben, an denen das Mitglied im Zeitraum teilgenommen hat

# :stats/active-members-count
source: Active Members
de: Aktive Mitglieder

# :stats/last-year
source: Last Year
de: Letztes Jahr

# :stats/most-active-gig-count
source: Most at Gig
de: Meistens bei Gig

# :stats/gigs-attended-tooltip
source: The number of gigs the member attended in the timeframe
de: Die Anzahl der Gigs, die das Mitglied in dem Zeitraum besucht hat

# :stats/probes-percent
source: Probes %
de: Proben (%)

# :nav/insurance
source: Insurance
de: Versicherung

# :nav/polls
source: Polls
de: Umfragen

# :nav/logout
source: Logout
de: Abmelden

# :nav/settings
source: Settings
de: Einstellungen

# :nav/notifications
source: Notifications
de: Benachrichtigungen

# :nav/calendar
source: Calendar
de: Kalender

# :nav/members
source: Members
de: Mitglieder

# :nav/profile
source: Profile
de: Profil

# :nav/band-settings
source: Band Settings
de: Bandeinstellungen

source: None
de: Keiner

# :song/last-played
source: Last Played
de: Zuletzt gespielt am

# :song/last-played-gig
source: Last Played Gig
de: Zuletzt gespielter Gig

# :song/composition-credits
source: Composition By
de: Komposition von

# :song/probe-count
source: Probe Count
de: Probe zählen

# :song/choose-sheet-music-subtitle
source: For section: %1
de: Für Register: %1

# :song/choose-sheet-music-title
source: Choose Sheet Music File
de: Wählen Sie Notendatei

# :song/total-plays
source: Total Play Count
de: Gesamtzahl der Spiele

# :song/last-played-probe
source: Last Played Probe
de: Zuletzt gespielte Probe

# :song/total-rehearsals
source: Total Proben
de: Insgesamt Proben

# :song/lyrics
source: Lyrics
de: Liedtext

# :song/filter-inactive
source: Inactive Songs
de: Inaktive Songs

# :song/search
source: Search Songs
de: Lieder suchen

# :song/filter-all
source: All Songs
de: Alle Lieder

# :song/filter-active
source: Active Songs
de: Aktive Lieder

# :song/gig-count
source: Gig Count
de: Anzahl der Gigs

source: Song Title
de: Song Titel

# :song/create-title
source: Add Song
de: Lied hinzufügen

# :song/active
source: Active?
de: Aktiv?

# :song/score
source: Score
de: Punktzahl

# :song/total-performances
source: Total Performances
de: Gesamtleistungen

# :song/origin
source: Origin
de: Herkunft

# :song/arrangement-credits
source: Arranged By
de: Arrangiert von

# :song/search-empty
source: No songs found
de: Keine Lieder gefunden

# :song/play-stats-title
source: Play Stats
de: Statistiken spielen

# :song/sheet-music-title
source: Sheet Music
de: Noten

# :song/background-title
source: Background
de: Hintergrund
